[
  {
    "project_title": "Agreement between FAO & IZSAM aimed at enhancing diagnostic capacity of veterinary laboratories in African countries",
    "partner_country": [
      "Botswana",
      "Cameroon",
      "Cote d'Ivoire",
      "Ethiopia",
      "Kenya",
      "Senegal",
      "United Republic of Tanzania",
      "Uganda"
    ],
    "implementing_country": [
      "Italy"
    ],
    "collaborators": "FAO",
    "project_value_amount": 626880.96,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Considering the need to minimize the risk of potential pandemic threats, animal health laboratory networks and diagnostic capacities should be strengthened, and the rapid and accurate diagnosis and reporting of routinely occurring diseases be supported as a sustainable approach. Efforts that strengthen diagnostic capacity are directly tied to the ability of the laboratory to rapidly report results. Laboratory information management systems (LIMS) enable laboratories to track samples from submission to reporting and can facilitate the linkage between diagnostic results and response in the field. In the framework of this project, IZSAM is implementing a LIMS in the Central Veterinary Laboratory of some African Countries, called SILAB for Africa, developed by IZSAM. Currently SILAB for Africa, in different versions, is the official LIMS used in 8 National Veterinary Laboratory: Namibia’s CVL, Botswana’s NVL, Zimbabwe’s CVL, Zambia’s CVRI, Tanzanian’s TVLA, Uganda’s NADDEC, Kenya CVL & KALRO and Ethiopia NAHDIC. In order to strengthening biological security, a new SILABFA module for sample banking has been developed mainly focused to samples received under the EPT2 project in Kenya and Tanzania. (e.g. Marburg, MERS CoV, Rabies, Antrax, Brucellosis, Highly Pathogenic Avian Influenza). Using this module, the users in the lab can manage the samples storage location, the type and the quantity of biological material stored, etc. SILABFA stores all data relating to the stored samples. When samples are received, the user can decide to proceed with analysis of the sample or to simply store the sample until further analysis at a later point in time. The samples stored are identified with the submission numbers and all metadata (owner, sampling date, place, etc.) is recorded in the system.  This module has been installed and staff has been trained on this module. Samples received under the EPT2 project have been already collected and registered in the SILABFA‐Sample Bank in Kenya and Tanzania. The Sample Bank module can be used alone (Mini_SILAB) and is adapted for interoperability with any external system.",
    "core_capacities": []
  },
  {
    "project_title": "Development Research",
    "partner_country": [
      "Botswana",
      "Egypt",
      "Ethiopia",
      "Guinea-Bissau",
      "Kenya",
      "Ghana",
      "Malawi", 
      "United Republic of Tanzania",
      "Uganda",
      "Zambia"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 2251656.00,
    "project_value_iso": "eur",
    "project_value_year": 2014,
    "project_duration": "2014 - 2020",
    "project_description": "Description Research project grants and research network grants focusing on: prevention, diagnosis and treatment of infectious diseases; improving food security; mitigating spread of resistance to drugs and antibiotics; and improvement of vector control.",
    "core_capacities": []
  },
  {
    "project_title": "Fight against malaria in Burkina Faso through education and research",
    "partner_country": [
      "Burkina Faso"
    ],
    "implementing_country": [
      "Italy"
    ],
    "project_value_amount": 3820000,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2017",
    "project_description": "The project, lasting 36 months, is co-funded by the Italian Government (for 52.4% - € 2,000,000.00) and by 17 Italian and burkinabé institutions. The project is being coordinated by the parasitology Section of the Department of public health and infectious diseases at the University of Rome la Sapienza, which oversees the infrastructure and vocational training components.  Scientific institutions of Niger, Burkina Faso and Guinea involved in the National Programmes against Malaria are beneficiaries of the project. The partner institution and coordinator of program activities in Burkina Faso, Guinea and Niger is the 'Centre National de Recherche et de Formation sur le Paludisme l'Afrique' (CNRFP) of the Ministry of health of Burkina Faso, which formulated the detailed project together with Sapienza University.  ",
    "core_capacities": []
  },
  {
    "project_title": "Building In-Country Capacity in Africa for Advanced Warning and Surveillance of Infectious Disease Outbreaks",
    "partner_country": [
      "Democratic Republic of the Congo",
      "Congo",
      "Guinea",
      "Liberia",
      "Nigeria",
      "Sierra Leone"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Public Health Agency Canada  - Canada’s National Microbiology Laboratory (NML)",
    "project_value_amount": 183000,
    "project_value_iso": "cad",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "Canada’s NML is implementing a simple, robust and accurate early warning system at the country level capable of identifying Ebola virus positive individuals, which will enable rapid intervention and will strengthen biosecurity and biosafety.",
    "core_capacities": []
  },
  {
    "project_title": "Biosecurity Partnership Programme in East Africa",
    "partner_country": [
      "Kenya"
    ],
    "implementing_country": [
      "Denmark"
    ],
    "collaborators": "Government of Kenya, incl. Ministry of Education, Science and Technology; National Commission for Science, Technology and Innovation; Ministry of Health",
    "project_value_amount": 2300000,
    "project_value_iso": "usd",
    "project_value_year": 2014,
    "project_duration": "2014 - 2019",
    "project_description": "The purpose of the programme is to contribute to the development of national biosecurity and biopreparedness systems to reduce the risk and consequences of biological events. Results include but are not limited to: A comprehensive biosecurity gap survey, incl. appr. 100 labs; Development of the book 'An efficient and practical approach to Biosecurity'; Support to biosecurity legislation, incl. several drafting workshops; Support to biosecurity capacity building, incl. training of appr. 300 university students and academic staff; and Support to biopreparedness capacity building and coordination",
    "core_capacities": []
  },
  {
    "project_title": "Armauer Hansen Research Institute (AHRI)",
    "partner_country": [
      "Ethiopia"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "collaborators": "N/A",
    "project_value_amount": 29582,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2021",
    "project_description": "AHRI receiving core-funding from  Sweden and Norway in addition to Ethiopian Government contribution, which it uses to support among other things students' research within the scope of the European & Developing Countries Clinical Trials Partnership (EDCTP) programme. These include epidemiological and social studies for characterisation of poverty-related and neglected diseases.",
    "core_capacities": []
  },
  {
    "project_title": "Community Health Education, Capacity & Knowledge Building (CHECK) Project - AID 10991",
    "partner_country": [
      "Ethiopia"
    ],
    "implementing_country": [
      "Italy"
    ],
    "project_value_amount": 500000,
    "project_value_year": 2017,
    "project_value_iso": "eur",
    "project_duration": "2017",
    "project_description": "The objective of the project is to reduce Communicable Diseases (CDs), including HIV and STIs in the above mentioned areas of Ethiopia, through several mutually reinforcing interventions focused on disease prevention, health promotion and peer support groups strengthening, with special focus on Women and Young People towards ensuring healthy lives and well-being (SDG3) and ending epidemics of AIDS , TB, Malaria & Neglected Tropical Diseases (NTDs) as public health threats by 2030 (SDG3 Target 3:3).",
    "core_capacities": []
  },
  {
    "project_title": "Pan-African Network for Rapid Research, Response, Relief and Preparedness for Infectious Diseases Epidemics (PANDORA-ID)",
    "partner_country": [
      "Gabon",
      "Ghana",
      "Nigeria",
      "Congo",
      "Sierra Leone",
      "Sudan",
      "United Republic of Tanzania",
      "Uganda",
      "Zambia"
    ],
    "implementing_country": [
      "United Kingdom",
      "Italy",
      "Congo"
    ],
    "collaborators": "University College London (UCL); Foundation Congolese pour la Recherche Medicale (FCRM); HerpeZ Limited by Guarantee; Bernhard-Nocht-Institut fur Tropenmedizin (BNITM); Southern African Centre for Infectious Diseases (SACIDS); Royal Veterinary College (RVC); Irrua Specialist Teaching Hospital (ISTH); Mercy Hospital Research Laboratory- Njala University, Freetown, Sierra Leone; Public Health England (PHE); Uganda Virus Research Institute (UVRI); Institut fur Virologie-Charité-Universitatsmedizin Berlin; National Institute for Medical Research-Tanzania (NIMR); Eberhard Karls Universitaet Tuebingen (EKUT) Institute of Endemic Diseases (IEND); Ifakara Health Institute Trust (IHI);East, Central and Southern African Health Community (ECSA-HC); Chatham House Centre on Global Health; Noguchi Memorial Institute for Medical Research (NMIMR); Emergency Life Support for Civilian War Victims ONG ONLUS (EMERGENCY ONG ONLUS); Kwame Nkrumah University  of Science and Technology (KNUST); Institut de Recherche pour le Developpment (IRD); University of Ghana (UG); Centre de Recherches Médicales de Lambaréné (CERMEL); Africa Center for Diseases Control and Prevention (AFRICA CDC); Nigeria Center for Disease Control (NCDC)",
    "project_value_amount": 9997501.25,
    "project_value_iso": "eur",
    "project_value_year": 2018,
    "project_duration": "2018 - 2022",
    "project_description": "The overall objective is to strengthen regional and pan-African capacities and systems for enabling rapid and effective response to emerging and re-emerging infectious diseases threats arising from within Africa, or those imported from overseas. We will build on our existing collaborations, and ongoing work with the EDCTP West, Central, East and Southern African networks of excellence to: develop and setup robust ‘ready to go within 48-72 hours’ PANDORA-ID-NET outbreak rapid response teams, at each of the four African regions (West, Central, East and Southern Africa) to assist when an outbreak occurs. These will be linked to other regional and global networks on emerging infections; develop capacities for conduct of research (multidisciplinary operational, anthropological, social science, basic science, translational clinical, clinical trials, implementation research) in two situations: (1) In the emergency outbreak or epidemic situation; and (2) in the inter-epidemic period; and train, develop and empower (through high quality training and mentorship) younger generation scientists, healthcare workers, laboratory personnel, clinical trialists, ethicists and social scientists to take leadership of emerging infections and the One HEALTH portfolio in all African regions",
    "core_capacities": []
  },
  {
    "project_title": "Biosafety & Biosecurity Solutions for Low-Resource Environments",
    "partner_country": [
      "Ghana",
      "Nigeria"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Royal Institute of International Affairs (Chatham House)",
    "project_value_amount": 181164,
    "project_value_iso": "gbp",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "This Project aims to identify tangible ways and means to 'operationalise' low-resource biosafety and biosecurity, initially engaging with existing West African laboratory facilities in Ghana and Nigeria to identify and evaluate a range of technical challenges faced by operating in low-resource settings. ",
    "core_capacities": []
  },
  {
    "project_title": "Improving Biosecurity and Biosafety in Kenya as part of the Global Partnership ",
    "partner_country": [
      "Kenya"
    ],
    "implementing_country": [
      "Netherlands"
    ],
    "project_value_amount": 495000,
    "project_value_iso": "eur",
    "project_value_year": 2017,
    "project_duration": "2017 - 2019",
    "project_description": "The Dutch National Institute for Public Health and the Environment (RIVM) is conducting the project in order to improve biosafety in Kenya. The RIVM organises trainings in order to raise awareness and instill a sense of responsibility with regard to biosecurity. The institute is also in the process of establishing biosafety guidelines in Kenya. Furthermore, the RIVM plans to compile a National Inventory of Select Agents. The aim of the project is to not only improve biosafety in Kenya but to also enhance biosafety in the region, by including regional partners such as Ethiopia and Tanzania. ",
    "core_capacities": []
  },
  {
    "project_title": "Strengthening Sustainable Biosafety & Biosecurity in East Africa",
    "partner_country": [
      "Kenya",
      "Uganda"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "International Federation of Biosafety Associations (IFBA)",
    "project_value_amount": 245000,
    "project_value_iso": "cad",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "This Project is focusing on the development of sustainable biosafety and biosecurity in East Africa, enhancing multi-sectoral collaboration and fostering  partnerships between the Biorisk Management Association of Kenya, the Biosafety & Biosecurity Association of Uganda, the African Union, relevant government ministries and international partners (including IFBA and Global Partnership members) in the development and implementation of comprehensive and sustainable biosafety and biosecurity strategies and capacity in East Africa.",
    "core_capacities": []
  },
  {
    "project_title": "Development of a National Biosafety and Biosecurity System in Mali",
    "partner_country": [
      "Mali"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "International Federation of Biosafety Associations (IFBA)",
    "project_value_amount": 236000,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "This Project is supporting the Government of Mali to mitigate threats posed by infectious diseases in West Africa through the development of a comprehensive national biosafety and biosecurity system.",
    "core_capacities": []
  },
  {
    "project_title": "Focal Partnerships within the German Biosecurity Programme",
    "partner_country": [
      "Morocco",
      "Sudan",
      "Tunisia"
    ],
    "implementing_country": [
      "Germany"
    ],
    "collaborators": "Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH and Robert Koch Institute",
    "project_value_amount": 25400000,
    "project_duration": "2013 - 2019",
    "project_value_iso": "eur",
    "project_value_year": 2013,
    "project_description": "The German Biosecurity Programme was launched 2013 by the German Federal Foreign Office within the framework of its engagement in the Global Partnership. It is part of the Federal Government’s preventive security policy. The goal is to minimise the risks associated with biological substances and pathogens. A further aim is to strengthen public health and promote a responsible approach to research and research findings in partner countries. It is implemented by leading German research institutions and has a total budget of over 18 million Euros for three years (2017-2019). In the focal countries Tunisia, Morocco and Sudan the program cooperates with the respective Health Ministries and subordinated central laboratories and institutions. Activities are implemented within the whole thematic range of the program and according to specific needs. Examples are:; Awareness raising: Implementation of a national risk communication system for biological threats, including policy advising, media and communication trainings etc.;; Biosafety and biosecurity: Bio risk management courses and good laboratory practice course; lab organization support; provision of adequate lab equipment and consumables;; Surveillance: Implementation of SOPs and fail-proof surveillance data exchange systems;; Detection and diagnostics: Training in safe and reliable diagnostics; guidance and support (experts, equipment, consumable) for ongoing diagnostic challenges;; Networking: Establishing laboratory networks (e.g. area specific, issue specific, national- and country-level); establishing and training national preparedness plans for biological threats;; Capacity development: Policy advisory and ‘ignition’ conferences and workshops towards national biosafety and biosecurity policy in the health sector; and support for planning, monitoring and evaluation methods and tools for executives concerned with biosafety and biosecurity.",
    "core_capacities": []
  },
  {
    "project_title": "Strengthening PMTCT And Paediatric Hiv Treatment Services In Mozambique",
    "partner_country": [
      "Mozambique"
    ],
    "implementing_country": [
      "Italy"
    ],
    "project_value_amount": 1345500,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2017",
    "project_description": "Mozambique has of the highest child mortality rates in the world and also has the third largest burden of HIV-positive pregnant women in sub Saharan Africa. HIV/AIDS contributes a total of 25.4 per cent of the mortality rates for children and women. The objective of the project is to increase coverage and retention in PMTCT and HIV Treatment services by Pregnant Women, Children and Adolescents in selected locations in Gaza, Sofala and Maputo Province by end of 2018, in support of MoH HIV Test & Treat Inception Phase (2016-2018). Most importantly, this proposal will contribute to Provincial and National government targets set forth in the IV National Strategic Plan for the HIV Response 2015-2019; the HIV Programme Acceleration Plan; and, the National Plan for Elimination of Vertical Transmission of HIV; National and Provincial PESS; and, the objectives set forth in the Test & Treat Strategy adopted in 2016.  ",
    "core_capacities": []
  },
  {
    "project_title": "Biosecurity in Lagos State: Provision of a BioBank and Laboratory",
    "partner_country": [
      "Nigeria"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Lagos State Ministry of Health",
    "project_value_amount": 3500000,
    "project_value_iso": "cad",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "GPP is providing a Bio-Safety Laboratory and associated Biobank to be operated by the Lagos State Ministry of Health with the aim to strengthen capabilities to prevent, detect and respond to outbreaks of infectious diseases such as Ebola or Lassa Fever.",
    "core_capacities": []
  },
  {
    "project_title": "Ebola Response and Biosecurity in Sierra Leone",
    "partner_country": [
      "Sierra Leone"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Public Health England (PHE); Public Health Agency Canada - National Microbiology Laboratory (NML); Global Emerging Pathogens Treatment Consortium (GET); Sierra Leone Ministry of Health",
    "project_value_amount": 6780000,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "As Ebola and other especially dangerous pathogens present significant security concerns, GPP is supporting the Government of Sierra Leone to locate, assess, prioritise and destroy or consolidate all Ebola samples resulting from the 2014-15 outbreak. Phase I activities (March-August 2016) included reconnaissance and data collation at priority laboratories and biosecurity training. Phase II (Sept 2016-Sept 2017) initiated data collection, temporary consolidation of samples and security upgrades at three sites and produced the design for a new 'Biobank' and associated lab for securing all samples, which is being provided by GPP in Phase III (Sept 2017-June 2018). Funding is also facilitating technical and scientific support from Canada’s NML and PHE.",
    "core_capacities": []
  },
  {
    "project_title": "Bilateral Emergency Program in Sierra Leone implemented by Italian NGOs to establish first aid posts for identification and treatment of Ebola patients",
    "partner_country": [
      "Sierra Leone"
    ],
    "implementing_country": [
      "Italy"
    ],
    "project_value_amount": 3000000,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2017",
    "project_description": "Bilateral Emergency Program in Sierra Leone carried out by Italian NGOs (EMERGENCY, CUAMM, ENGIM, COOPI, DOKITA, AVSI and Associazione Giovanni XXIII) in Freetown (Goderich Hospital run by Emergency), and 3 other areas in the districts of Pujehun, Port Loko, and Bombali.",
    "core_capacities": []
  },
  {
    "project_title": "Strengthening Biosecurity and Biosafety at South Africa’s National Institute for Communicable Diseases (NICD)",
    "partner_country": [
      "South Africa"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "National Institute for Communicable Diseases (NICD)",
    "project_value_amount": 1950000,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Through this project, Canada and South Africa are collaborating to strengthen biological safety and biological security at NICD.",
    "core_capacities": []
  },
  {
    "project_title": "Swedish research collaboration with Tanzania",
    "partner_country": [
      "United Republic of Tanzania"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "collaborators": "University of Dar es Salaam (UDSM), Muhimbili University of Health and Allied Sciences (MUHAS), Ardhi University (ARU), Tanzania Comission of Science and Technology (COSTECH)",
    "project_value_amount": 1254974,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2020",
    "project_description": "The contribution aims at supporting research and innovation in Tanzania. In total, 122 PhD, 55 MSc and 31 post docs will be trained through the research collaboration. Support is also given to research infrastructure, research administration and research grants. The development of capacity is achieved through collaborations between Tanzanian and Swedish universities and institutes",
    "core_capacities": []
  },
  {
    "project_title": "ViroRed",
    "partner_country": [
      "Argentina",
      "Bolivia",
      "Brazil",
      "Costa Rica",
      "Colombia",
      "Ecuador",
      "Guatemala",
      "Mexico",
      "Nicaragua",
      "Panama",
      "Paraguay",
      "Peru",
      "Portugal",
      "Uruguay",
      "Venezuela"
    ],
    "implementing_country": [
      "Spain"
    ],
    "project_value_amount": 270000,
    "project_value_iso": "eur",
    "project_value_year": 2010,
    "project_duration": "2010 - 2018",
    "project_description": "The increase of travel and the speed of communications make respiratory and arthropod-borne viruses common problems for the entire world. ViroRed is a laboratory network involving many countries from Latin America, Spain and Portugal. The activities of ViroRed are mainly focused in implementing and improving diagnostic capacities of these viruses, by means of educational and technological approaches.",
    "core_capacities": []
  },
  {
    "project_title": "Swedish research collaboration with Bolivia",
    "partner_country": [
      "Bolivia"
    ],
    "collaborators": "Universidad Mayor de San Andrés, La Paz, and Universidad Mayor de San Simon, Cochabamba, Bolivia",
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 216938,
    "project_value_iso": "eur",
    "project_value_year": 2013,
    "project_duration": "2013 - 2018",
    "project_description": "Contribution for the development of research capacity in Bolivia, including supporting the development of research systems and specific research programmes.",
    "core_capacities": []
  },
  {
    "project_title": "Development Research. ",
    "partner_country": [
      "Bolivia",
      "Brazil",
      "Mexico",
      "Nicaragua"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "collaborators": "N/A",
    "project_value_amount": 333213,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2020",
    "project_description": "Research project grants and research network grants focusing on: prevention, diagnosis and treatment of infectious diseases; improving food security; mitigating spread of resistance to drugs and antibiotics; and improvement of vector control.",
    "core_capacities": []
  },
  {
    "project_title": "Enhanced Biological Security and Disease Surveillance in the Caribbean",
    "partner_country": [
      "Trinidad and Tobago"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Caribbean Public Health Agency (CARPHA); GermFree Inc.",
    "project_value_amount": 2500050,
    "project_value_iso": "cad",
    "project_value_year": 2012,
    "project_duration": "2012 - 2018",
    "project_description": "To strengthen biosafety and biosecurity capabilities in the Caribbean, Canada’s GPP has provided a fully-equipped modular biosafety level three (BSL3) laboratory to the Caribbean Public Health Agency (CARPHA) in Trinidad and Tobago. This new laboratory was completed in January 2014 and formally handed over to CARPHA by the Government of Canada on 12 May 2014. GPP is currently providing ongoing maintenance and operational support to CARPHA to ensure the new facility achieves its objective of strengthening biological security and disease diagnostics capacity in the Caribbean region.",
    "core_capacities": []
  },
  {
    "project_title": "OIE Veterinary Legislation Support Programme in Americas",
    "partner_country": [
      "Belize",
      "Costa Rica",
      "Dominican Republic",
      "El Salvador",
      "Guatemala",
      "Honduras",
      "Mexico",
      "Nicaragua",
      "Panama"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "World Organisation for Animal Health (OIE)",
    "project_value_amount": 250000,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Canada is supporting OIE’s efforts to integrate considerations pertaining to biological threat reduction into Veterinary Legislation Support Programme (VLSP) veterinary legislation identification missions, and to raise awareness and facilitate expanded communication between relevant agencies in the Regional International Organization for Plant Protection and Animal Health (OIRSA) countries relative to biological threat reduction. The expected result of this project is to strengthen regional health security and improve the preparedness of nations for biological threat reduction by enhancing the veterinary legislative basis in countries of the Americas. ",
    "core_capacities": []
  },
  {
    "project_title": "Strengthening Export Controls and Border Security in the Americas and the Caribbean",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "United Nations Regional Centre for Peace, Disarmament and Development in Latin America and the Caribbean (UNLIREC); Organisation of American States (OAS); UNSCR 1540 Committee ; BTWC Implementation Support Unit ; VERTIC (the Verification Research, Training and Information Centre); Wilton Park",
    "project_value_amount": 5900000,
    "project_value_iso": "cad",
    "project_value_year": 2015,
    "project_duration": "2015 - 2017",
    "project_description": "Canada is supporting the enhancement of export controls and border security measures to prevent the proliferation and trafficking of weapons of mass destruction (WMDs), their means of delivery and related materials, including enhanced implementation of strategic trade domestic controls of chemical, biological, radiological and nuclear (CBRN) materials. In the global fight against WMD proliferation, full and effective national implementation of all obligations under multilateral arms control agreements (including the adoption and application of effective export controls and border security measures) plays a critical role. ; To address these vulnerabilities, this Project is assisting partner states to establish or enhance domestic controls, adopt effective laws and implement comprehensive measures to prevent the proliferation of CBRN weapons and their means of delivery. Tailored activities include national needs assessments, development of legislative application plans and the provision of requisite equipment, training and related technical assistance to strengthen national and regional capacity to prevent, detect and respond to CBRN incidents. ; The Project is also supporting the development and/or enhancement of cargo targeting systems at select, high-volume Latin American and/or Caribbean ports of entry to strengthen capabilities to identify and track shipments of CBRN and other illicit goods and trade flows in and through the region.  It also directly support States Parties to the BTWC to fulfill their national obligations, including by facilitating participation at BTWC Meetings (e.g. Meetings of Experts and States Parties) and convening BTWC workshops and events.",
    "core_capacities": []
  },
  {
    "project_title": "Legislative Implementation of UNSCR 1540 in LAC - Phase II",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Verification, Research, Training and Information Centre (VERTIC)",
    "project_value_amount": 275000,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "As part of an ongoing initiative, VERTIC is delivering Phase II of legislative assistance, analysis and outreach to support legislative, regulatory and related assistance in LAC countries’ national legal frameworks, through CBRN legislation strengthening export control and border security measures in the implementation of UNSCR 1540. ",
    "core_capacities": []
  },
  {
    "project_title": "International Cooperation with Ministry of Health from Equatorial Guinea",
    "partner_country": [
      "Equatorial Guinea"
    ],
    "implementing_country": [
      "Spain"
    ],
    "project_value_amount": 200000,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2018 ",
    "project_description": "Technical Assistance to National Programmes for Endemic Diseases Control of Ministry of Health, Equatorial Guinea: Strategic Programmes of Malaria, Neglected Tropical Diseases, HIV/AIDS and TB",
    "core_capacities": []
  },
  {
    "project_title": "Mitigating Biological Security Risks in the ASEAN region ",
    "partner_country": [
      "Brunei Darussalam",
      "Cambodia",
      "Indonesia",
      "Lao People's Democratic Republic",
      "Malaysia",
      "Burma",
      "Philippines",
      "Singapore",
      "Thailand",
      "Viet Nam"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Association of South-East Asian Nations (ASEAN) Secretariat; Mekong Basin Disease Surveillance Network (MBDS); BlueDot; Health System Research Institute (HSRI), Thailand; International Federation of Biosafety Associations (IFBA); Research Institute for Tropical Medicine (RITM), Philippines; INTERPOL; World Health Organization (WHO)",
    "project_value_amount": 11787601,
    "project_value_iso": "cad",
    "project_value_year": 2013,
    "project_duration": "2013 - 2018",
    "project_description": "In partnership with ASEAN member countries, Canada is implementing a program of work to strengthen capacities to detect, rapidly identify and diagnose highly dangerous pathogens and emerging infectious diseases (e.g. Ebola, MERS-CoV) that present regional and global threats. Specific project activities and implementing partners include: Strengthening the Emerging and Dangerous Pathogens Laboratory Network (EDPLN) in Asia, in partnership with the World Health Organization and the ASEAN Plus Three Partnership Laboratories (APL) network; Establishing an early warning and disease surveillance system in the region (BlueDot); Enhancing ties and collaboration between the Mekong Basin Disease Surveillance Network (MBDS) and the Asia Partnership on Emerging Infectious Disease Research (APEIR); Field Epidemiology Training (FETN); INTERPOL training on Safety, Security and Surveillance of Microbiological Materials and Emerging Technologies (S3OMMET); Strengthening Bio Threat Surveillance in Cambodia, Laos PDR, Myanmar and Vietnam (CLMV) Countries (MBDS); Biosafety Engineering and Control for Health Laboratories in ASEAN (Ministry of Health Thailand); ASEAN Emergency Operations Center (EOC) Network Development and Activities (Ministry of Health Malaysia); Strengthening Biosafety and Biosecurity (Ministry of Health Laos PDR); Strengthening Biosafety & Biosecurity Competency in South East Asia (IFBA); and Strengthen Response Capabilities for Emerging and Re-emerging Disease at the Research Institute for Tropical Medicine in Philippines.",
    "core_capacities": []
  },
  {
    "project_title": "Development Research. ",
    "partner_country": [
      "Bangladesh",
      "India",
      "Malaysia",
      "Pakistan",
      "Sri Lanka"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "collaborators": "N/A",
    "project_value_amount": 850393,
    "project_value_iso": "eur",
    "project_value_year": 2017,
    "project_duration": "2017",
    "project_description": "Research project grants and research network grants focusing on: prevention, diagnosis and treatment of infectious diseases; improving food security; mitigating spread of resistance to drugs and antibiotics; and improvement of vector control.",
    "core_capacities": []
  },
  {
    "project_title": "CBRN 46. Enhancement of CBRN capacities of South East Asia in addressing CBRN risk mitigation concerning CBRN first response, biosafety and biosecurity, awareness raising and legal framework",
    "partner_country": [
      "Brunei Darussalam",
      "Cambodia",
      "Indonesia",
      "Lao People's Democratic Republic",
      "Malaysia",
      "Burma",
      "Philippines",
      "Singapore",
      "Thailand",
      "Viet Nam"
    ],
    "implementing_country": [
      "Spain",
      "Italy"
    ],
    "project_value_amount": 3000000,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2018",
    "project_description": "Project funded by the EU Instrument contributing to Stability and Peace. Capability assessment and Capacity building in biosafety and biosecurity, including bio-risk and waste management: Mapping of regional bio-laboratories and facilities (both public and private) including information on state of the art, available equipment and areas of expertise; Organisation and provision of a training programme on biosafety, biosecurity and bio-risk management including specific training for scientists and laboratory technicians on laboratory equipment and maintenance; Development of a flexible and sustainable training system applicable to a broad range of countries and government structures on biosafety and biosecurity standards and procedures in BSL2+ and BSL3 laboratories; Development of a training programme for relevant experts on methodology to design, build, and monitor high level security containment biological laboratories (BSL2+ and BSL3); Development of a training programme for laboratory experts on guidance and regulations (WHO/HSE/GCR/2012.12) concerning the transport of infectious substances; Development of a training programme for laboratory experts on safety and security procedures related to the management of biological waste; and Organisation of workshops to improve regional cooperation and harmonisation with international standards on the safe and secure management of biological waste.",
    "core_capacities": []
  },
  {
    "project_title": "Operation Petrichor: Cross-border Collaboration on Biological Threat Mitigation",
    "partner_country": [
      "Cambodia",
      "Lao People's Democratic Republic",
      "Burma",
      "Viet Nam"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "International Criminal Police Organization (INTERPOL)",
    "project_value_amount": 500000,
    "project_value_iso": "cad",
    "project_value_year": 2015,
    "project_duration": "2015 - 2017",
    "project_description": "This Project is developing cross-border collaboration to better manage infectious diseases in Southeast Asia. The expected outcome of this project is to enhance the capacity of Cambodia, Laos, Myanmar and Vietnam to better prevent, detect and respond to trans-boundary infectious disease biological threats, whether deliberately caused or naturally occurring, on both a national and regional basis.",
    "core_capacities": []
  },
  {
    "project_title": "Establishment of German-Georgian, German-Kazakh networks for biosecurity and diagnosis of dangerous infectious diseases",
    "partner_country": [
      "Georgia",
      "Kazakhstan"
    ],
    "implementing_country": [
      "Germany"
    ],
    "collaborators": "Bundeswehr Institute for Microbiology; Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH",
    "project_value_amount": 3700000,
    "project_value_iso": "eur",
    "project_value_year": 2013,
    "project_duration": "2013 - 2019",
    "project_description": "The aim of the projects in Georgia and Kazakhstan is to develop long-lasting networks within the framework of standardized detection, diagnostics and monitoring of highly pathogenic agents, awareness raising in the participating countries. Activities include the implementation of quality assessed diagnostic assays in order to conduct epidemiological investigations and establish a monitoring system (surveillance), trainings with regard to biosafety and biosecurity in dealing and handling highly pathogenic agents and laboratory equipment support.",
    "core_capacities": []
  },
  {
    "project_title": "Parliamentarians for Global Action Biological Weapons Convention - Campaign Indonesia",
    "partner_country": [
      "Indonesia"
    ],
    "implementing_country": [
      "Netherlands"
    ],
    "project_value_amount": 25000,
    "project_value_iso": "eur",
    "project_value_year": 2017,
    "project_duration": "2017",
    "project_description": "Parliamentarians for Global Action (PGA) is currently conducting a project that aims to better the implementation of the Biological Weapons Convention (BWC) in Indonesia. The second aim of this project is to better Indonesia’s adherence to the obligations of the Security Council resolution 1540. PGA members are parliamentarians across the world who work together in order to solve international issues. They do this by raising awareness among local parliamentarians.    ",
    "core_capacities": []
  },
  {
    "project_title": "SB150 - Microbiology biosafety cabinet training and maintenance",
    "partner_country": [
      "Kyrgyzstan",
      "Tajikistan"
    ],
    "implementing_country": [
      "United Kingdom"
    ],
    "collaborators": "UK - Defence Science and Technology Laboratory, Animal and Plant Health Agency; Tajikistan - Tajik Research Institute of Preventative Medicine; Kyrgyzstan - Biofactory CJC 'Altyn-Tamyr'; USA - Eagleson Institute",
    "project_value_amount": 44500,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "project_duration": "2017",
    "project_description": "To promote improved bio-safety practices, UK and other donors to Tajikistan have provided biosafety cabinets as essential items of equipment to improve laboratory safety. To ensure that these cabinets remain functional and safe, regular maintenance and certification is required. Building upon previous training provided, this project has evaluated and supported the development of scientist from Tajikistan and from Kyrgyz Republic. The project included a seminar to promote the importance of these activities with Institute Directors and relevant Ministry officials. The project has provided further training to allow key Tajik and Kyrgyz individuals to monitor and approve the performance of cabinets within their institutes and also to offer their skills to other in-country institutes. This work supports the wider adoption of improved biosafety practices.",
    "core_capacities": []
  },
  {
    "project_title": "T2119 - Development of capabilities in both arbovirus and arthropod vector identification in Tajikistan.",
    "partner_country": [
      "Tajikistan"
    ],
    "implementing_country": [
      "United Kingdom"
    ],
    "collaborators": "UK - Defence Science and Technology Laboratory, Natural History Museum, Public Health England; Tajikistan - Institute of Zoology and Parasitology, Tajik Research Institute of Preventative Medicine.",
    "project_value_amount": 430000,
    "project_value_iso": "usd",
    "project_value_year": 2015,
    "project_duration": "2015 - 2017",
    "project_description": "Previous UK funded work that has identified the presence of a number of pathogenic viruses including Crimean-Congo haemorrhagic fever virus (CCHF), West Nile Fever Virus, Issyk-Kul virus and Tick Borne Encephalitis virus in the Tajikistan. This two year project has aimed to strengthen the surveillance skills and to instil the safe and secure working practices developed in previous UK funded projects. This work addresses the requirement for sustainable national surveillance and diagnostic capabilities for vector-borne viral diseases within Tajikistan and has included establishing collaborations with UK experts at Public Health England and the Natural History Museum. The project has successfully embedded and linked capabilities in arthropod vector identification, virus detection and arbovirus disease outbreak surveillance in Tajikistan. Enhanced surveillance has identified a previously unrecognised focus of CCHF in the northern Tajikistan. Cases of CCHF in Tajik health workers has been largely eliminated during the life span of the UK programme as a result of increased hazard awareness and improved biosafety controls.",
    "core_capacities": []
  },
  {
    "project_title": "T2198 - Molecular characterisation of field isolates and improving surveillance for rabies in Tajikistan.",
    "partner_country": [
      "Tajikistan"
    ],
    "implementing_country": [
      "United Kingdom"
    ],
    "collaborators": "UK - Defence Science and Technology Laboratory, Animal and Plant Health Agency, University of Surrey; Tajikistan - National Center for Veterinary Diagnostics, State Sanitary Epidemiological Surveillance Service, State Scientific and Research Institute for the Forestry Agency, Institute of Problems of Biological Safety",
    "project_value_amount": 450000,
    "project_value_iso": "usd",
    "project_value_year": 2016,
    "project_duration": "2016 - 2019",
    "project_description": "Reported cases of Rabies have increased in Tajikistan in the past ten years. The control of the disease requires appropriate surveillance, accurate laboratory diagnosis and an understanding of disease epidemiology. This project has included the training of scientists in safe and effective surveillance and diagnostic approaches, using internationally recognised diagnostic procedures. Improving biosafety and biosecurity in collaborating institutes has been an underpinning component of the project. Initiatives to raise public and official awareness of this treatable disease are addressed within the project. Expected impact includes policy relevant information on the spread of rabies in the region.  The project is providing tools and training to embed molecular diagnostic techniques to internationally recognised standards. Improvements in diagnostic capabilities have been supported by improvements in surveillance both in animals and people. Training and equipment for enhanced biosecurity and biosafety have been provided. Public engagement activities are informing national disease control strategies and enhancing public disease awareness.",
    "core_capacities": []
  },
  {
    "project_title": "T2199 - Improving capabilities to detect and characterise Brucella in the veterinary and public health sectors in Tajikistan.  ",
    "partner_country": [
      "Tajikistan"
    ],
    "implementing_country": [
      "United Kingdom"
    ],
    "collaborators": "UK - Defence Science and Technology Laboratory, Animal and Plant Health Agency (APHA); Tajikistan - National Center for Veterinary Diagnostics, State Sanitary Epidemiological Surveillance Service, Dushanbe Dairy Kombinat",
    "project_value_amount": 450000,
    "project_value_iso": "usd",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Brucellosis remains a significant human and animal health disease worldwide, including in Tajikistan. A previous UK funded project achieved notable improvements in biosafety, biosecurity and diagnostic capabilities. This follow-on project seeks to embed and enhance these skills, and to further develop molecular diagnostic capabilities. The focus of all work is building capability to work safely and securely with Brucella and other pathogens, building links with Western scientist and international reference laboratories (APHA), and embedding internationally accepted diagnostic approaches and reporting transparency. Fundamental to the project is raising both public and official awareness of the significance of brucellosis in Tajikistan. The project is providing tools and training to embed molecular diagnostic techniques to internationally recognised standards. Training and equipment for enhanced biosecurity and biosafety have been provided. Brucella has been identified in people, livestock and milk products. The project has resulted in a joined-up surveillance network of veterinary and human health surveillance activities.",
    "core_capacities": []
  },
  {
    "project_title": "Improved preparedness for outbreaks of zoonotic diseases in Tajikistan ",
    "partner_country": [
      "Tajikistan"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "collaborators": "UK Defence Science and Technology Laboratory (dstl)",
    "project_value_amount": 90000,
    "project_value_iso": "eur",
    "project_value_year": 2017,
    "project_duration": "2017",
    "project_description": "Contribution from the Sida administered by the Ministry for Foreign Affairs; biosecurity outbreak simulation to test the ability of national authorities in Tajikistan to respond to outbreaks and prevent and manage crises; practical workshop to develop standard operating procedures and good laboratory practices based on Swedish-Tajik bilateral cooperation.",
    "core_capacities": []
  },
  {
    "project_title": "Ecology and evolution of avian influenza virus (AIV) in wild birds in Georgia and establishing the host population structure.",
    "partner_country": [
      "Georgia"
    ],
    "implementing_country": [
      "United Kingdom"
    ],
    "collaborators": "The Defence Threat Reduction Agency (DTRA), US; The University of Cambridge, UK; The Animal and Plant Health Agency (APHA), UK; The National Centre for Disease Control, Georgia",
    "project_value_amount": 300000,
    "project_value_iso": "gbp",
    "project_value_year": 2014,
    "project_duration": "2014 - 2017",
    "project_description": "Over ten thousand samples for avian influenza viruses were collected and analysed from wild birds in the Republic of Georgia. This density of data from one key study area, on the boundary between Europe and Asia (Eurasia), where migratory flyways overlap, is unparalleled globally. As well as fully characterizing more than 60 low pathogenic avian influenza viruses, highly pathogenic avian influenza (HPAI) H5N8 viruses in both the 2015 and 2016/2017 diffusion waves and an HPAI H5N1 virus from the 2.3.2.1c clade in 2016 were isolated. The population genetics work yielded a critical insight into the inter-connectivity between bird populations throughout Eurasia and will improve models of the global dispersion of AIV. This project has provided valuable data from a geographically strategic site to improve understanding of AI within wild bird species and thus the risks of incursion from wild birds into domestic birds. ",
    "core_capacities": []
  },
  {
    "project_title": "Strengthening biosafety and measures to prevent and monitor Crimean Congo hemorrhagic fever (CCHF) in Kosovo",
    "partner_country": [
      "Kosovo"
    ],
    "implementing_country": [
      "Germany"
    ],
    "collaborators": "Bernhard Nocht Institute for Tropical Medicine",
    "project_value_amount": 420000,
    "project_value_iso": "eur",
    "project_value_year": 2013,
    "project_duration": "2013 - 2019",
    "project_description": "The goal is to strengthen the capabilities for the prevention and control of Crimean-Congo haemorrhagic fever in Kosovo. This includes, inter alia, training in safe and reliable diagnostics and guidance and support (experts, equipment, consumable) for ongoing diagnostic challenges.",
    "core_capacities": []
  },
  {
    "project_title": "Development of open online university-level educational modules on biosecurity using established global digital education platforms.",
    "partner_country": [
      "United Kingdom"
    ],
    "implementing_country": [
      "United Kingdom"
    ],
    "collaborators": "Biosecure Ltd, UK; Ministry of Defence, UK",
    "project_value_amount": 61500,
    "project_value_iso": "gbp",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "This project aims to develop and promote a standalone, online English-language course on biosecurity issues accessible to all via the FutureLearn Massive Open Online Course (MOOC). Worldwide there are few dedicated university modules addressing biosecurity. Where modules exist, they are predominantly classroom taught (passive learning), with notable divergences in the content, scope and quality. There are very few online courses on the MOOC platform that address issues pertaining to biosecurity. Currently, only four online courses touch on such issues. Each of these are taught courses, and therefore only available at certain times of the year. This project will build upon the joint UK-Canada funded publication ‘Preventing Biological Threats: What can you do?: A guide to biological security issues and how to address them’ produced by Bradford University (2015), updating and amending content in line with new developments in the field and in light of a new international certification in biosecurity, in order to deliver open-access online training tools, underpinned by best practice in active and blended learning. The purpose of the course is to ensure that students gain a comprehensive understanding of the biosecurity challenges inherent in the life sciences, responses to risks, and their place in ensuring that relevant science and technology is used safely and securely. To that end, the overarching learning objectives as set out in Preventing Biological Threats are to enable students to a) Assess, evaluate and make informed judgements about biological benefits and threats and global responses to them, b) Evaluate the biosecurity aspects of scientific research and industrial processes, and ensure their own work is responsibly conducted, and c) Collaborate with others in government, academia or industry to inform and educate colleagues about biosecurity issues. The project is divided into three phases:  Phase one (complete) was the development of a detailed implementation plan through the performance of six activities (background research, gap analysis, identification of experts to present material, development of a method to review material, review material & development of a recording plan). This phase was designed to review the source materials (Preventing Biological Threats and the body of knowledge contained in the IFBA Biosecurity certification), describe how they will be improved, and decide expert engagement and a detailed timeline for accomplishing the project. Phase two (ongoing) will encompass the recording and editing of the substantive material, including up to 20 videos, each presented by a suitable expert and making use of updated materials. Phase three (ongoing) comprises the construction of the course, including integrating subject matter videos and team-based learning tools. Course content will be supplemented by purpose-written multiple-choice questions for use in assessing learning impact and for final certification in the course. The University of Bath will conduct an internal review and testing with a pool of students, before the final sign-off and online launch of the course.",
    "core_capacities": []
  },
  {
    "project_title": "Projects on the Prevalence and Diagnostics of Glanders, Brucella, Crimean-Congo-haemorrhagic fever and African swine fever in Ukraine and the establishment of a German-Ukraine initiative on risk management  for zoonotic diseases",
    "partner_country": [
      "Ukraine"
    ],
    "implementing_country": [
      "Germany"
    ],
    "collaborators": "Bernhard Nocht Institute for Tropical Medicine; Bundeswehr Institute for Microbiology ; Friedrich-Loeffler-Institute; Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH",
    "project_value_amount": 1500000,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2017",
    "project_description": "The aim of the projects in Ukraine is to develop long-lasting networks on the risk management of infectious diseases within the framework of standardized detection, diagnostics and monitoring of highly pathogenic agents. Activities include the implementation of quality assessed diagnostic assays in order to conduct epidemiological investigations, trainings with regard to biosafety and biosecurity in dealing and handling highly pathogenic agents and laboratory equipment support.",
    "core_capacities": []
  },
  {
    "project_title": "Education and awareness-raising in Ukraine (Project P633)",
    "partner_country": [
      "Ukraine"
    ],
    "implementing_country": [
      "United Kingdom"
    ],
    "collaborators": "Science and Technology Center in Ukraine; Palladin Institute of Biochemistry of the National Academy of Sciences of Ukraine",
    "project_value_amount": 371000,
    "project_value_iso": "usd",
    "project_value_year": 2014,
    "project_duration": "2014 - 2016",
    "project_description": "At the meeting of States Parties to the Biological and Toxin Weapons Convention in December 2008, it was recognised that scientists working in the life sciences were not well aware of the concept of dual-use. It was agreed that education and awareness-raising amongst life science researchers could help to prevent the malicious application of knowledge and/or technology. There is no doubt that, due to the revolutionary progress in the life sciences, access to information, technologies and materials which may be used with malicious intent is becoming increasingly easy and affordable for the vast majority of countries, certain groups and individuals.  The main objectives of this project are to collect information, develop a network and to disseminate knowledge on biosafety, biosecurity and bioethics amongst life sciences experts, specialists in the field of biotechnology and pharmaceutical industries; and to prepare and submit to the Government of Ukraine, relevant ministries, agencies and universities, recommendations on the need to implement obligatory curriculum covering biosafety, biosecurity, and dual-use for students studying biology, medicine and agrarian sciences at university level.  Specific project activities to date have included i) the development of guidelines and training materials on biosecurity, biosafety and bioethics for teachers, lecturers and mentors in the medical, biological and agricultural sciences, ii) the translation and printing of the joint UK and Canadian-funded publications ‘Preventing Biological Threats: What You Can Do?’ and ‘Biological Security Education Handbook: The Power of Team-Based Learning’ and iii) development and maintenance of the website www.bsseducation.com.ua. In order to develop and improve the teaching methods, the materials developed during the course of this project have been presented at well-attended regional workshops and conferences, and International symposia. Reference material and resources from these symposiums, as well as details of the testing of the proposed educational module; have been specified on the website. Implementation of this project will make a significant contribution to the development of a reliable biosecurity and biosafety system in Ukraine, and may serve as an example for other countries. The project is due to complete in December 2017.",
    "core_capacities": []
  },
  {
    "project_title": "Iraq Autonomous Region of Kurdistan. Realization and implementation of an information  system  for sanitary  monitoring in  the  autonomous region of Kurdistan- Iraq",
    "partner_country": [
      "Iraq"
    ],
    "implementing_country": [
      "Italy"
    ],
    "collaborators": "University Tor Vergata of Rome",
    "project_value_amount": 1605601,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "The initiative aims at extending to the whole Iraqi Kurdistan Region the health information system set up in a recently concluded pilot project. The information system will be able to collect, analyze, disseminate and utilize data regarding disease occurrence, vaccinations, child-births and deaths. These data, registered in all the health centers and hospitals of the Region, will be key for assessing the health status of the internal displaced persons and refugees, assessing the health needs and programming the health services. Training of local staff will be delivered to assure a proper management of the information system and decision making process, including post university education aimed at institutional building and project’s sustainability.",
    "core_capacities": []
  },
  {
    "project_title": "Biosecurity Engagement in Iraq",
    "partner_country": [
      "Iraq"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "CRDF Global ",
    "project_value_amount": 699432,
    "project_value_iso": "usd",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "To improve laboratory equipment operation and maintenance standards in Iraq, CRDF Global will implement the following activities:  basic laboratory equipment maintenance and repair training for Iraqi experts; implementation of a biorisk management train-the-trainer  course involving international subject matter experts; and promotion of biorisk management through a comprehensive curriculum on responsible science.",
    "core_capacities": []
  },
  {
    "project_title": "Bioterrorism Risks and Controls Workshop for Iraq",
    "partner_country": [
      "Iraq"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "International Criminal Police Organization (INTERPOL)",
    "project_value_amount": 107900,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2017",
    "project_description": "To enhance the capacity of the Government of Iraq to better prevent, detect, and respond to biological threats, arising as a result of deliberate acts of terror, and address threats posed by the potential acquisition and use of biological weapons by Daesh.",
    "core_capacities": []
  },
  {
    "project_title": "CBRN 34. Strengthening Capacities in CBRN event response and related Medical Emergency response under strengthened CBRN event preparedness",
    "partner_country": [
      "Iraq",
      "Jordan",
      "Lebanon"
    ],
    "implementing_country": [
      "Poland",
      "Spain",
      "Italy"
    ],
    "project_value_amount": 3914034,
    "project_value_iso": "eur",
    "project_value_year": 2014,
    "project_duration": "2014 - 2017",
    "project_description": "Project funded by the EU Instrument contributing to Stability and Peace. The main aim of the CBRN CoE initiative is to enhance national CBRN policies and capacities in third partner countries and to promote national, regional and international cooperation in CBRN risk mitigation. The origin of the risk can be criminal (proliferation, theft, sabotage and illicit trafficking), accidental (industrial catastrophes, in particular chemical or nuclear, waste treatment and transport) or natural (mainly pandemics). The CBRN CoE initiative supports the reinforcement of the institutional capacity needed to fight against this risk.",
    "core_capacities": []
  },
  {
    "project_title": "Enhancing Biosecurity capacities in Jordan",
    "partner_country": [
      "Jordan"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Middle East Scientific Institute for Security (MESIS); Wilton Park; Jordanian Armed Forces (JAF) Royal Medical Services (RMS); Jordanian Ministry of Health (MOH); International Criminal Police Organization (INTERPOL); United Kingdom Ministry of Defence (MoD) ; Public Health England (PHE)",
    "project_value_amount": 7100566,
    "project_value_iso": "cad",
    "project_value_year": 2014,
    "project_duration": "2014 - 2018",
    "project_description": "Since 2012, GPP has committed over $51 million worth of equipment, infrastructure, training and related support to assist Jordan to guard against potential chemical, biological, radiological and nuclear (CBRN) incidents arising from Syria and Daesh. In 2017, GPP is supporting Jordan through the provision of equipment, supplies and training (with support from UK MOD and PHE) to make full and effective use of the mobile lab provided to JAF-RMS and the modular laboratory to the MOH. GPP is also supporting construction of a CBRN training facility for JAF, working through INTERPOL to strengthen operational capacity of law enforcement agencies in Jordan to prevent, detect and respond to biological incidents and continues to support the Biological Risk Management & Genomics Training Center at the Jordan University of Science and Technology.",
    "core_capacities": []
  },
  {
    "project_title": "OIE Veterinary Education Twinning between the Royal Veterinary College (RVC)/Jordan University of Science and Technology (JUST).",
    "partner_country": [
      "Jordan"
    ],
    "implementing_country": [
      "United Kingdom",
      "United States"
    ],
    "collaborators": "RVC; JUST; UK IBSP; DTRA",
    "project_value_amount": 500000,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Long-term development of veterinary services capacity in Middle East and North Africa (MENA) in partnership with the region’s premier veterinary science faculty at JUST. This partnership aims to share best practice in veterinary public health between Europe and the MENA region, and build capacity in terms of undergraduate and postgraduate education in veterinary medicine, scientific research and disease control. It seeks to promote concepts of bio-threat awareness and reduction, and to spread a culture of ethical science by building improved capacity for biosecurity, modern diagnostics, and disease surveillance. It will also enhance capability for research on endemic and emerging diseases, support innovative academic practice and provide advice and guidance for JUST’s aspirations to gain course accreditation from the European Association of Establishments for Veterinary Education (EAEVE).",
    "core_capacities": []
  },
  {
    "project_title": "Development Research. ",
    "partner_country": [
      "Lebanon"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "collaborators": "N/A",
    "project_value_amount": 58240,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2020",
    "project_description": "Research project grants and research network grants focusing on: prevention, diagnosis and treatment of infectious diseases; improving food security; mitigating spread of resistance to drugs and antibiotics; and improvement of vector control.",
    "core_capacities": []
  },
  {
    "project_title": "Promoting Universality and Implementation of the Biological and Toxin Weapons (BTWC)",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Parliamentarians for Global Action (PGA)",
    "project_value_amount": 255000,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "To promote universality and implementation of the BTWC in Africa, Latin America and Caribbean and to enhance national implementation measures for the Convention.",
    "core_capacities": []
  },
  {
    "project_title": "CBRN 36: MediPIET Further Development and Consolidation of the Mediterranean Programme for Intervention Epidemiology Training (IfS/2013/329-859)",
    "partner_country": [
      "Albania",
      "Algeria",
      "Armenia",
      "Bosnia and Herzegovina",
      "Egypt",
      "The former Yugoslav Republic of Macedonia",
      "Georgia",
      "Jordan",
      "Lebanon",
      "Libyan Arab Jamahiriya",
      "Republic of Moldova",
      "Montenegro",
      "Morocco",
      "Palestine",
      "Serbia",
      "Tunisia",
      "Ukraine",
      "Kosovo"
    ],
    "implementing_country": [
      "Spain"
    ],
    "project_value_amount": 6450000,
    "project_value_iso": "eur",
    "project_value_year": 2014,
    "project_duration": "2014 - 2017",
    "project_description": "Project funded by the EU Instrument contributing to Stability and Peace. MediPIET is a EuropeAid-DEVCO funded project under the Instrument contributing to Stability and Peace, linked to the Chemical, Biological, Radiological and Nuclear Centres of Excellence initiative - CBRN CoE. The Consortium FIIAPP-ISCIII, with the scientific leadership of ECDC, leads the project.  This Project has been established under a regional perspective to contribute to the overall objective of enhancing health security in the Mediterranean basin by supporting capacity building for prevention and control of natural or man-made health threats posed by communicable diseases and other threats through a sustainable training programme in intervention epidemiology.  The MediPIET project is aimed at consolidating a competent workforce in intervention epidemiology to carry out essential public health functions for prevention and control of national and cross-border challenges posed by communicable diseases and other health threats enhancing the biological aspect of CBRN CoE. The main objectives are: Establishing a network of epidemiologists and trainers in field epidemiology among Public Health institutions of the participating countries in order to contribute to the reinforcement of the prevention and response to health threats; Training field epidemiologists in charge of the essential activities of public health for the prevention and control of communicable diseases and other risks, with a common language in the region; Promoting the collaboration, the exchange of experiences and knowledge between the countries of the Mediterranean and the commitment at the sustainability at national and regional levels; and Reinforceinstitutional capacity at national and regional levels. The above objectives are achieved through: A two years fellowship programme; 18 training modules with learning by doing methodology for fellows and additional participants; 12 training of trainers; International Assignments; Annual Scientific Conference; and Establishment of a network of Junior and Senior epidemiologists, network of Training Sites, a Training Centres Forum.",
    "core_capacities": []
  },
  {
    "project_title": "Capacity Building: developing sustainable international collaborations on animal, public, and environmental health in Ibero-America.",
    "partner_country": [
      "Argentina",
      "Brazil",
      "Chile",
      "Peru",
      "Spain"
    ],
    "implementing_country": [
      "United States"
    ],
    "project_value_amount": 266641,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "We will create a network for strategic research partnership in Ibero-America, including those in one of the OVPR-identified priority regions. ",
    "core_capacities": []
  },
  {
    "project_title": "DengueTools",
    "partner_country": [
      "Brazil",
      "France",
      "Germany",
      "Malaysia",
      "Singapore",
      "Spain",
      "Sri Lanka",
      "Switzerland",
      "Thailand",
      "United Kingdom"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 5606488,
    "project_value_iso": "eur",
    "project_value_year": 2012,
    "project_duration": "2012 - 2016",
    "project_description": "Dengue fever is a mosquito-borne viral disease estimated to cause about 50-100 million infections worldwide every year, of which 25,000 are fatal. Global incidence has risen rapidly in recent decades: some 2.5 billion people - two fifths of the world's population - are now at risk, mainly in the tropics and sub-tropics, but climate change and travel patterns have also contributed to the introduction of Dengue fever even in Europe.  DengueTools endeavours to achieve better diagnosis, surveillance, prevention, prediction and/or prevention of the spread of Dengue fever to previously uninfected regions (including Europe) in the context of climate change.",
    "core_capacities": []
  },
  {
    "project_title": "Improvement of epidemiological and serological tools for diagnosis and control of Brucellosis in the Mediterranean region (Brucmednet)",
    "partner_country": [
      "Algeria",
      "Greece",
      "Italy",
      "Portugal",
      "Tunisia"
    ],
    "implementing_country": [
      "Italy"
    ],
    "collaborators": "Istituto Zooprofilattico Sperimentale dell’Abruzzo e del Molise (IZSAM), Istituto Zooprofilattico Sperimentale della Sicilia IZSSi, Hellenic Agricultural Organization DEMETER, Faculty of Veterinary Medicine Benha University (BVM), Instituto Nacional de Investigação Agrária e Veterinária (INIAV), Institute of Veterinary Research in Tunisia (IRVT)United Nations Secretary-General´s Mechanism for Investigation of Alleged Use of Chemical and Biological Weapons (UNSGM), the WHO CC for Genomics (DTU), The Global Microbial Identifier (GMI)",
    "project_value_amount": 408858,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2019",
    "project_description": "Brucmednet project, coordinated by IZSAM (Italy) wants to strengthen capacities to detect, rapidly identify and diagnose Brucellosis, a worldwide spread zoonosis and a special threat for the Mediterranean region. Project aim is to improve brucellosis surveillance, control and eradication in the Mediterranean area developing 'easy access' epidemiological tools and diagnostic assays suitable for differentiating infected from vaccinated animals (DIVA strategy). Specific project activities include: Development of MLVA panels (molecular fingerprint) for B. melitensis and B. abortus and development a freely accessible web‐based server for Brucella VNTR data. This will implement molecular tools useful for epidemiological investigations and trace‐back of Brucella infection sources in the Mediterranean region and over; Characterization of B. melitensis surface and sub‐surface proteome and immunoreactive epitopes to develop novel serological diagnostic tools for DIVA strategy, to improve brucellosis control and eradication programs, using recombinant antigens; and Enhancement of Laboratory capabilities to detect and identify Brucella strains in project partners Countries (Mediterranean region).",
    "core_capacities": []
  },
  {
    "project_title": "Understanding pathogen, livestock, environment interactions involving bluetongue virus (PALE-Blue)",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "United Kingdom",
      "France",
      "Italy",
      "Germany",
      "Belgium",
      "Spain",
      "Netherlands",
      "Israel",
      "Sweden",
      "Turkey",
      "Morocco",
      "Kenya",
      "Senegal",
      "Tunisia"
    ],
    "project_value_amount": 6039301,
    "project_value_iso": "eur",
    "project_value_year": 2017,
    "project_duration": "2017 - 2020",
    "project_description": "New outbreaks caused by bluetongue viruses (BTVs) have emerged in European livestock every year since 1998. These events that have been linked to climate change resulted in massive losses due to fatalities, reduced productivity, reproductive failures, restricted animal movements/trade, and surveillance/vaccination costs. PALE-Blu brings together European institutes with expertise in BTV research and diagnosis, with partners in endemic regions (Africa, the Middle East and Turkey) that act as a ‘source’ for BTV strains that emerge in Europe. Full-genome sequence-analyses will increase the accuracy of BTV-strain distribution maps, to identify pathways and mechanisms for spread into and within Europe, as well as appropriate prevention strategies. PALE-Blu will analyse the genetic connectivity of Culicoides vector populations in different regions, as well as the movements of individual BTV lineages and genes. Together with reverse genetics technologies and infection/replication studies in new Culicoides cell lines, or adults from different Culicoides species, this will elucidate the genetic basis for geographic localisation/movement of BTV strains and serotypes. We will analyse differences in saliva proteins from Culicoides species, their ability to modify the BTV surface proteins (proteases) and effects on efficiency of transmission (in both directions) between vertebrae hosts and insect-vectors. These studies will provide a better understanding of incursion risks for different BTV strains, supporting effective control strategies. PALE-BLU will explore more effective and cross-serotype subunit-vaccines that are DIVA assay compatible and generate a stronger immune response from a single innoculation. We will also explore the potential for use of antiviral agents to induce immediate protection post vaccination. More effective diagnostic systems to better detect mixed infections will also be developed by multiplexing existing or novel diagnostic assay systems.",
    "core_capacities": []
  },
  {
    "project_title": "Projects on minimizing risks on public health and dangers arising from biological threats through Crimean-Congo-haemorrhagic fever and rift valley fever in Mauretania, Cameroon and Sierra Leone, the establishment of a laboratory network in Pakistan and strengthening the cooperation with Egypt in terms of biosecurity ",
    "partner_country": [
      "Egypt",
      "Pakistan",
      "Cameroon",
      "Mauritania",
      "Sierra Leone"
    ],
    "implementing_country": [
      "Germany"
    ],
    "collaborators": "Friedrich-Loeffler-Institute",
    "project_value_amount": 3800000,
    "project_value_iso": "eur",
    "project_value_year": 2013,
    "project_duration": "2013 - 2019",
    "project_description": "The projects focus on surveillance, diagnostics and good laboratory practice. They include training; seminars and lectures on epidemiology, diagnostic techniques, biosafety and biosecurity for scientists; the collection and examination of samples with new laboratory equipment and the installation of a network of institutes and laboratories in order to strengthen the diagnostic capacities and the sustainability of the projects.",
    "core_capacities": []
  },
  {
    "project_title": "Coalition for Epidemic Preparedness Innovations (CEPI)",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Coalition for Epidemic Preparedness Innovations (CEPI)",
    "project_value_amount": 4000000,
    "project_value_iso": "cad",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "At the G20 Summit in Hamburg in July 2017, Prime Minister Trudeau announced that Canada had joined CEPI and would provide funding and technical expertise to support development of vaccines for 5 priority diseases (MERS CoV, Lassa, Nipah, Marburg and Ebola) that pose serious health and security threats. This contribution will support CEPI’s mission to build a new system for the development of safe, effective and affordable vaccines, thereby helping to mitigate threats from outbreaks of emerging infectious diseases.",
    "core_capacities": []
  },
  {
    "project_title": "Collaboration with Public Health Agency of Canada to Strengthen Global Biosecurity & Biosafety",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Public Health Agency of Canada (PHAC)",
    "project_value_amount": 508000,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "This Project will make tangible contributions to strengthening global biosafety and biosecurity by supporting PHAC to; a) enhance collaboration between the International Experts Group on Biosafety and Biosecurity Regulation and countries that require technical support to strengthen their national biosafety and biosecurity policies and capacities, and b) assist countries to establish whole-of-government national biosafety and biosecurity systems.",
    "core_capacities": []
  },
  {
    "project_title": "Elimination of a Bioterrorism Threat: Rinderpest Post-Eradication",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "World Organisation for Animal Health (OIE)",
    "project_value_amount": 4153000,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Canada is supporting OIE’s efforts to strengthen global health security and contribution to reducing biological threats globally by reducing the risk of an intentional or unintentional release of the rinderpest virus and by increasing the ability and capacity of countries to rapidly control and then re-eradicate an incursion of the disease if it occurs. ",
    "core_capacities": []
  },
  {
    "project_title": "Global Biological Security Dialogue",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "Nuclear Threat Initiative (NTI)",
    "project_value_amount": 187250,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "This Project aims to enhance national biosecurity capability in countries by identifying gaps and obstacles to strengthen biosecurity, elicit new biosecurity-relevant commitments, and to build cross-border collaboration to advance achievement of biosecurity-specific targets, consistent with those within the Biosecurity Deliverables of the Global Partnership and Global Health Security Agenda (GHSA) and Joint External Evaluation.",
    "core_capacities": []
  },
  {
    "project_title": "OIE Biological Threat Reduction Activities",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "World Organisation for Animal Health (OIE)",
    "project_value_amount": 2903757,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Canada is supporting OIE efforts to mitigate serious biological security threats posed by infectious diseases of animal origin and to assist member countries to better prevent, detect and respond to animal disease outbreaks. These activities include establishment of a 'Biological Threat Reduction' ad hoc group to develop specific methodologies for veterinary laboratories related to the investigation of suspicious or deliberate biological incidents; assistance to member countries to implement the Performance of Veterinary Services Pathway; support for veterinary laboratory twinning projects to address biosafety and biosecurity concerns for high consequence pathogens of security concern; support for OIE PVS experts to participate in the Global Health Security Agenda (GHSA) Joint External Evaluation process; conduct of regional biological threat reduction seminars for national focal points to the OIE; and convening of the 2nd Global Conference on Biological Threat Reduction 'Enhancing Health and Security for All', held in October 2017 in Ottawa, Canada,  which brought together more than 350 participants from roughly 100 countries, international organisations (OIE, WHO, INTERPOL, United Nations of Disarmament Affairs) and non-governmental bodies to identify new and innovative ways to mitigate biological threats.",
    "core_capacities": []
  },
  {
    "project_title": "Strengthening Global Mechanisms and Capacities for Responding to Deliberate Use of Biological Agents",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "United Nations Office for Disarmament Affairs (UNODA); Wilton Park; World Health Organization (WHO)",
    "project_value_amount": 2850000,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "project_duration": "2017 - 2018",
    "project_description": "Canada’s GPP is supporting multiple activities to strengthen global mechanisms and capabilities for responding to the use of disease as a weapon, including: support to WHO to strengthen internal readiness to respond to deliberate biological outbreaks and enhance coordination between health and security sectors; collaboration between major international organizations that would have roles in responding to a biological attack (i.e. BTWC ISU, UNODA, WHO, OIE, FAO & INTERPOL) to identify challenges and develop recommendations and an inter-agency cooperation framework for enhanced response preparedness and coordination; and co-sponsorship with the UK and US of a Wilton Park event on Responding to Deliberate Biological Release (Sept 2017).",
    "core_capacities": []
  },
  {
    "project_title": "World Health Organisation (WHO) Biological Threat Reduction Programming",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "World Health Organisation (WHO)",
    "project_value_amount": 3287803,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Canada’s GPP is supporting WHO to address multiple high-priority, high-value biological threat reduction activities, including: strengthening global biological security (biosecurity) and biological safety (biosafety); improving collaboration at the 'animal-human interface' to ensure more effective and rapid response to zoonotic disease threats (i.e. disease that originates in animals but can spread to humans) ; and enhancing global early warning and risk monitoring capacities to detect, assess and inform about global biological threats.",
    "core_capacities": []
  },
  {
    "project_title": "INTERPOL’s Chemical and Biological Terrorism Prevention and Response Initiative",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "International Criminal Police Organization (INTERPOL)",
    "project_value_amount": 4713985,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "Canada’s GPP is supporting activities that will enhance the capabilities of INTERPOL to assist its 190 member countries, particularly those partner countries in the Middle East and North Africa, Southeast Asia, and West and Sub-Saharan Africa to better prevent, prepare for, detect and respond to chemical and biological terrorism threats through a comprehensive package of programming assistance and countermeasures.",
    "core_capacities": []
  },
  {
    "project_title": "Bioterrorism Evidence Exploitation Workshop and Operation ",
    "partner_country": [
      "Indonesia",
      "Iraq",
      "Malaysia",
      "Philippines",
      "Singapore",
      "Thailand"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "International Criminal Police Organization (INTERPOL)",
    "project_value_amount": 741967,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "To support the Government of Iraq and select countries in Southeast Asia (Malaysia, Philippines, Indonesia, Singapore and Thailand) to better prepare for, detect and respond to bioterrorism threats. This Project is designed to strengthen the capabilities of law enforcement experts to conduct effective responses to biological attacks and mitigate serious threats posed by terrorist groups operating in Iraq and Southeast Asia. ",
    "core_capacities": []
  },
  {
    "project_title": "Biorisk Management Training and Certification in French and Arabic Languages",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "United States"
    ],
    "collaborators": "International Federation of Biosafety Associations",
    "project_value_amount": 175000,
    "project_value_iso": "usd",
    "project_value_year": 2016,
    "project_duration": "2016 - 2017",
    "project_description": "The project leverages existing French and Arabic speaking Biosafety Associations and subject matter experts in the MENA region to develop and deliver the training and IFBA certification program to new audiences in their native languages. The program empowered local Biosafety Associations to independently deliver the certification program in subsequent years on their own once initially trained and accredited by the IFBA as approved exam proctors. ",
    "core_capacities": []
  },
  {
    "project_title": "Shipping Workshop for Algerian Institutions",
    "partner_country": [
      "Algeria"
    ],
    "implementing_country": [
      "United States"
    ],
    "collaborators": "Sandia National Laboratories",
    "project_value_amount": 110000,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "project_duration": "2017",
    "project_description": "The US, in partnership with Algeria, implemented a workshop designed to help facilities develop sustainable shipping programs to reduce the risks associated with shipping infectious substances. Building capacity on this topic was achieved through training personnel at facilities to become certified International Air Transpiration Association (IATA) dangerous goods infectious substance shipping trainers.  During the workshop, participants received infectious substance certification training, followed by the administration of an exam to demonstrate understanding of the IATA regulations and competence in the performance of packaging per IATA regulations.  Following IATA shipping training, participants completed train-the-trainer instruction to position them to be able to establish comprehensive shipping programs at their facilities and train others within their facility and, additionally, in Algeria, to ship infectious substances according to IATA requirements.",
    "core_capacities": []
  },
  {
    "project_title": "MENA Advanced BioRisk Officer Training Program 2.0",
    "partner_country": [
      "Algeria",
      "Egypt",
      "Lebanon",
      "Morocco",
      "Tunisia"
    ],
    "implementing_country": [
      "United States"
    ],
    "project_value_amount": 302000,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "collaborators": "Elizabeth R Griffith Foundation",
    "project_duration": "2017",
    "project_description": "This course consisted of two sets of two-week sessions, one in July 2017 and one in October/November 2017, for a total of 4 weeks of training. The project sought to develop fully competent biorisk management officers that are also biorisk management trainers. The course took 20 new safety officers and provided them training in biorisk management (as defined by the internationally accepted standards CWA 15793:2011, Biorisk Management standard and CWA 16335, Biosafety Officer Competency standard). The course had a heavy focus on biosecurity and emphasis that biological agents can be misused, accidentally or deliberately. The course emphasized methods for biosecurity risk assessment, personal suitability assessments, how to secure dangerous biological agents and how to properly account for and justify their use. In addition, the course gave the students an extensive collection of resources and materials that they could use for reference, use in their own program assessments, and use in their own teaching and trainer development. A number of the course trainers were local, previous graduates from the MENA-ABOT program. ",
    "core_capacities": []
  },
  {
    "project_title": "MENA Twinning Round V",
    "partner_country": [
      "Egypt",
      "Jordan",
      "Mali",
      "Morocco",
      "Tunisia"
    ],
    "implementing_country": [
      "United States"
    ],
    "project_value_amount": 333000,
    "project_value_iso": "usd",
    "project_value_year": 2017,
    "collaborators": "Sandia National Laboratories",
    "project_duration": "2017",
    "project_description": "The United States implemented a project to bring biorisk management (BRM) professionals from select MENA countries together with experienced, credentialed, and well networked BRM professionals from the United States to work together on Biosafety and Biosecurity projects. The two groups of BRM professionals were paired or 'twinned' as partners, with the MENA twins receiving training and support to perform a gap analysis and address a discrete biosafety or biosecurity issue, either at their home institution or in their home country. The 'twins' then worked together jointly over a six month period, with the U.S. 'twins' offering support and guidance to the MENA 'twin'. After six months, participants reconvened in Morocco to present their joint project results.",
    "core_capacities": []
  },
  {
    "project_title": "CBRN 37. MediLabSecure: Preventing vector-borne diseases around the Mediterranean and Black Sea regions by creating new networks",
    "partner_country": [
      "Albania",
      "Algeria",
      "Armenia",
      "Bosnia and Herzegovina",
      "Egypt",
      "Georgia",
      "Jordan",
      "Kosovo",
      "Lebanon",
      "Libyan Arab Jamahiriya",
      "Republic of Moldova",
      "Montenegro",
      "Morocco",
      "Palestine",
      "Serbia",
      "The former Yugoslav Republic of Macedonia",
      "Tunisia",
      "Turkey",
      "Ukraine"
    ],
    "implementing_country": [
      "France",
      "Italy",
      "Spain"
    ],
    "project_value_amount": 3300000,
    "project_value_iso": "eur",
    "project_value_year": 2014,
    "project_duration": "2014 - 2017",
    "project_description": "Project funded by the EU Instrument contributing to Stability and Peace. Countries of the Mediterranean and Black Sea regions have common sea borders and, as a result, share common public health issues and threats. The MediLabSecure project aims at consolidating a Laboratory Network on the emerging viruses that are pathogens for humans and/or animals. It will represent a cluster for awareness, risk assessment, monitoring and control of these vector borne diseases. This cluster will require the interaction of four laboratory sub-networks, one for human health, one for animal health, one for entomology and one for public health reinforcement. The MediLabSecure network will encompass partner countries around the Mediterranean and Black Sea Regions (19 non-EU countries) by means of a collaborative execution of the stated work packages to address public health-related national needs.",
    "core_capacities": []
  },
  {
    "project_title": "Biological Risk Management in the Middle East and North Africa (MENA) Region",
    "partner_country": [
      "Morocco",
      "Algeria",
      "Egypt",
      "Lebanon",
      "Jordan",
      "Iraq",
      "Turkey",
      "United Arab Emirates"
    ],
    "implementing_country": [
      "Canada"
    ],
    "collaborators": "International Federation of Biosafety Associations (IFBA); Tunisian National Biosafety Association",
    "project_value_amount": 44700,
    "project_value_iso": "cad",
    "project_value_year": 2016,
    "project_duration": "2016 - 2017",
    "project_description": "To promote safe, secure and responsible work with biological materials in the Middle East and North Africa, IFBA and the Tunisian National Biosafety Association convened a Biological Risk Management Symposium and follow-on conference in Tunisia in April 2017.",
    "core_capacities": []
  },
  {
    "project_title": "International Global Partnership Initiated Academia for the Control of Health Threats (GIBACHT): Training of scientists from Africa and Asia for the prevention of highly dangerous diseases",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Germany"
    ],
    "collaborators": "Bernhard Nocht Institute for Tropical Medicine; Robert Koch Institute",
    "project_value_amount": 2500000,
    "project_value_iso": "eur",
    "project_value_year": 2013,
    "project_duration": "2013 - 2019",
    "project_description": "GIBACHT is an educational programme established and supported by the German Federal Foreign Office. The training programme focuses on threats and risks conferred by biological agents and bioweapons and their successful prevention and control. The objectives of the programme are: To provide basic understanding and training in control of infectious diseases and the management of biohazards; To intensify and sustain international co-operation in the fields of biosafety, biosecurity and the prevention and management of epidemics; and To strengthen national and local centres for infectious disease epidemiology and management, biosafety and biosecurity.",
    "core_capacities": []
  },
  {
    "project_title": "Global Alliance for Vaccines and Immunisation (GAVI)",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 30815058,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2020",
    "project_description": "Gavi is an international organisation with an aim to improve access to new and underused vaccines for children living in the world’s poorest countries. Gavi brings together public and private sectors with the shared goal of creating equal access to vaccines for children, wherever they live.",
    "core_capacities": []
  },
  {
    "project_title": "International Centre of Insect Physiology and Ecology (icipe), Nairobi, Kenya.",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 513584,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2021",
    "project_description": "icipe's mission is to help alleviate poverty, ensure food security and improve the overall health status of peoples of the tropics, by developing and extending management tools and strategies for harmful and useful arthropods, while preserving the natural resource base through research and capacity building. The Centre's vision is to pioneer global science in entomology, to improve the well-being and resilience of people and the environment to the challenges of a changing world, through innovative and applied research, alongside deep exploratory study, impact assessment, evaluation and sustainable capacity building. Some insects are disease vectors and are responsible for the transmission of dilapidating human and livestock diseases, exacerbating Africa’s already disproportionate share of the global disease burden. Such diseases include malaria (transmitted by mosquitoes), human and animal trypanosomosis, commonly known as sleeping sickness and nagana respectively, which are transmitted by tsetse. Other vector-borne diseases are: dengue, kala-azar, Rift Valley fever and yellow fever.",
    "core_capacities": []
  },
  {
    "project_title": "International Vaccine Institute",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 719018,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2019",
    "project_description": "The International Vaccine Institute (IVI) is a not-for-profit International Organization established in 1997 as an initiative by the United Nations Development Programme (UNDP). IVI is among the few organizations in the world dedicated to vaccines and vaccination for global health. IVI focuses on vaccines against infectious diseases of the most impoverished. IVI aims to make vaccines available and accessible for vulnerable populations in developing countries.",
    "core_capacities": []
  },
  {
    "project_title": "The Global Fund to Fight Aids, Tuberculosis and Malaria (GFATM)",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 82173489,
    "project_value_iso": "eur",
    "project_value_year": 2017,
    "project_duration": "2017 - 2019",
    "project_description": "The Global Fund is a 21st-century partnership organization designed to accelerate the end of AIDS, tuberculosis and malaria as epidemics. The Global Fund is a partnership between governments, civil society, the private sector and people affected by the diseases. The Global Fund raises and invests nearly US$4 billion a year to support programs run by local experts in countries and communities most in need.",
    "core_capacities": []
  },
  {
    "project_title": "The network ReAct",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 513584,
    "project_value_iso": "eur",
    "project_value_year": 2015,
    "project_duration": "2015 - 2019",
    "project_description": "ReAct is one of the first international independent networks to articulate the complex nature of antibiotic resistance and its drivers. ReAct was initiated with the goal to be a global catalyst, advocating and stimulating for global engagement on antibiotic resistance by collaborating with a broad range of organisations, individuals and stakeholders.",
    "core_capacities": []
  },
  {
    "project_title": "The UNICEF-UNDP-World Bank-WHO Special Programme for Research and Training in Tropical Diseases (TDR)",
    "partner_country": [
      "General"
    ],
    "implementing_country": [
      "Sweden"
    ],
    "project_value_amount": 3471830,
    "project_value_iso": "eur",
    "project_value_year": 2016,
    "project_duration": "2016 - 2018",
    "project_description": "TDR is a global programme of scientific collaboration that helps facilitate, support and influence efforts to combat diseases of poverty. TDR has supported research on improved prevention of Dengue and Chaga´s disease through measures targeting the insects that spreads these diseases.",
    "core_capacities": []
  }
]